101 32 256
116 104 257
116 32 258
115 32 259
121 32 260
105 110 261
100 32 262
44 10 263
111 117 264
32 257 265
101 114 266
111 114 267
97 110 268
101 110 269
111 32 270
101 97 271
44 32 272
108 108 273
111 110 274
104 97 275
32 109 276
32 115 277
101 115 278
261 103 279
101 263 280
111 102 281
46 10 282
105 259 283
97 114 284
111 119 285
32 119 286
101 262 287
108 111 288
99 104 289
118 256 290
101 101 291
116 270 292
257 32 293
268 262 294
115 258 295
115 116 296
103 104 297
97 258 298
110 262 299
111 109 300
32 98 301
84 104 302
101 259 303
65 299 304
32 97 305
105 114 306
271 114 307
108 105 308
121 264 309
32 102 310
32 100 311
119 105 312
116 105 313
265 256 314
104 105 315
39 259 316
114 105 317
110 111 318
256 257 319
276 260 320
101 108 321
114 101 322
32 104 323
117 258 324
109 260 325
114 97 326
265 260 327
115 256 328
101 272 329
102 267 330
318 258 331
10 10 332
275 258 333
117 114 334
101 100 335
265 101 336
257 264 337
73 32 338
108 262 339
263 304 340
266 32 341
269 32 342
273 32 343
58 10 344
108 97 345
105 258 346
109 256 347
279 32 348
105 115 349
257 256 350
99 256 351
116 114 352
297 116 353
32 10 354
118 266 355
265 298 356
87 104 357
288 290 358
117 110 359
97 121 360
281 32 361
119 104 362
265 264 363
97 107 364
101 282 365
102 97 366
97 261 367
288 118 368
315 289 369
115 104 370
101 99 371
117 116 372
101 121 373
112 114 374
116 111 375
105 116 376
105 108 377
309 114 378
97 116 379
261 256 380
101 258 381
261 32 382
321 102 383
257 298 384
264 114 385
105 273 386
66 324 387
272 294 388
116 266 389
267 32 390
100 111 391
97 108 392
97 273 393
119 267 394
256 115 395
84 333 396
97 259 397
63 10 398
114 300 399
257 266 400
110 285 401
257 101 402
271 372 403
256 98 404
114 271 405
269 100 406
257 260 407
119 291 408
99 107 409
32 354 410
352 117 411
297 258 412
264 339 413
115 117 414
97 260 415
278 258 416
269 116 417
115 383 418
274 103 419
84 270 420
332 10 421
101 273 422
99 268 423
278 259 424
32 112 425
100 259 426
275 290 427
99 274 428
117 115 429
111 108 430
109 267 431
263 302 432
114 285 433
111 107 434
286 105 435
312 293 436
104 283 437
278 115 438
98 101 439
110 101 440
108 271 441
104 307 442
101 316 443
98 260 444
108 260 445
110 270 446
261 100 447
111 328 448
280 304 449
115 275 450
100 105 451
274 32 452
109 111 453
99 300 454
266 256 455
97 100 456
116 263 457
117 109 458
284 256 459
280 302 460
117 108 461
98 403 462
312 257 463
98 256 464
105 109 465
369 32 466
264 110 467
108 256 468
105 353 469
70 267 470
113 117 471
112 111 472
117 112 473
32 292 474
100 270 475
282 421 476
408 258 477
105 102 478
277 104 479
103 256 480
101 102 481
115 270 482
101 355 483
101 10 484
114 111 485
105 100 486
112 284 487
32 103 488
98 324 489
286 104 490
311 111 491
101 109 492
102 399 493
265 283 494
97 109 495
263 87 496
263 357 497
101 120 498
391 293 499
